[
  {
    "id": "1",
    "name": "Манчкін",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "10 +",
    "imageSmall": "/photo/manchkin1.png",
    "description": "Манчкін - це смілива пародія на рольові ігри в жанрі фентезі. Тут не потрібно купувати снарягу, морочитися з вивченням заклинань і витрачати багато часу на похмурі ремісничі роботи, щоб дорости до зачистки підземель. Просто лупи монстрів і натягуй на себе шмотки. Ельф? Примірюй Бугайську броню. Міцний ногами? Надягай Чоботи магічного пенделя! Озбройся Ціпком напалму. або навіть Бензопилою кривавої різанини - і мерщій до бою! Закатуй Пацючиху з киянкою та Огидний слиз, а як не злякаєшся Братів Зомбюкіних - можеш сміливо вирушати на полювання за самим Плутонієвим драконом. Манчкін - динамічна та кумедна гра, яка може легко довести гучну компанію до істерики. А поки твої друзі реготатимуть, ти поцупиш у них все барахло. Манчкін розходиться мільйонними тиражами - тепер шістнадцятьма мовами світу. Якщо ця гра стане тобі до вподоби, на тебе чекають більш ніж два десятки різних додатків та продовжень. Змішай їх, щоб потрапити у насправді ульотне підземелля!",
    "content": ["34 карти", "1 шестигранний кубик", "правила гри"]
  },
  {
    "id": "2",
    "name": "Манчкін 2. Скажена Сокира",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "10 +",
    "imageSmall": "/photo/manchkin1.png",
    "description": "Манчкін 2. Скажена Сокира (Munchkin 2: Unnatural Axe) – це перше доповнення до популярної карткової гри Манчкін. Набір містить 112 нових карт, що додають до базового ігроладу нових монстрів, від яких холоне кров та пиво в келихах, потужну зброю та підступні прокляття, а також можливість зіграти за орків (фентезійний, у міру розумний, войовничий народ, а не той, про який ви могли подумати). Правила гри залишаються незмінними: як і раніше гравці беруть на себе ролі класичних рольових фентезійних героїв, таких як воїни, маги, ловкачі тощо, та вирушають у подорож через лабіринти, які просто кишать монстрами, прокляттями, скарбами й усілякими загадками. До того ж гра проймається глибоким гумором та саркастичним підходом до стандартних кліше фентезі жанру.",
    "content": ["112 новых игровых карт", "лічильник рівнів"]
  },
  {
    "id": "3",
    "name": "Манчкін 3. Кліричні Огріхи",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "10 +",
    "imageSmall": "/photo/manchkin1.png",
    "description": "«Манчкін 3. Кліричні Огріхи» це нове доповнення до карткової настільної гри «Манчкін», повністю локалізоване українською мовою. У коробці ви знайдете 112 карт, які вводять в гру нових монстрів, манатки та інше, щоб значно посилити хаос, який відбувається навколо. У грі з'явилася нова раса -коротун, і клас - бард.",
    "content": ["112 новых игровых карт", "правила гри"]
  },
  {
    "id": "4",
    "name": "Манчкін Легенди",
    "nameLogo": "/photo/munchkin-Legends.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "12 +",
    "imageSmall": "/photo/manchkinStimpank.png",
    "description": "Манчкін Легенди (Munchkin Legends) - це нове самостійне доповнення до відомої карткової гри Манчкін. Цього разу герої відпрвляться в подорож по міфах і легендах народів світу… де немає місця ні кволим ельфам, ні кремезним гномам, ні решті казкового люду. Лише міфічні монстри і легендарні магічні артефакти! Вам належить побороти найвідоміших монстрів, що зійшли з сторінок знайомих міфів і підданих стьобним метаморфозам від професійної авторської команди розробників. Серед доступного шмоту в грі манчкінів чекають найвідоміші артефакти минулого: золоте руно, меч Екскалібур, золоті яблука і багато іншого. Відкрийте насупну главу манчкінської історії вже зараз…",
    "content": ["168 повнокольорових ігрових карт", "1 шестигранний кубик", "правила гри"]
  },
  {
    "id": "5",
    "name": "Манчкін Вархамер 40К",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "12 +",
    "imageSmall": "/photo/manchkinWarhammer.png",
    "description": "Warhammer 40000 - це варгейм, в якому гравці грають за різні раси, кожна з яких має власний унікальний шлях розвитку. Саме через це вони постійно знаходяться в битвах один з одним в космічних просторах всесвіту. Шанувальники Warhammer колекціонують фігурки воїнів, створюють унікальні класи і підкласи своїх бійців і влаштовують масштабні настільні битви. А для гри в Манчкін Вархаммер 40000 абсолютно не потрібно мати набори пластикових воїнів. Досить дві колоди карт, щоб зануритися в реалії битв. Однак, як завжди, автори гри створили трохи пародійне оформлення. Адже Манчкін славиться своїм відмінним гумором над епічністю різних рольових систем і веселими зображеннями.",
    "content": ["34 карти", "лічильник рівнів"]
  },
  {
    "id": "6",
    "name": "Манчкін Стимпанк",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "60 хв",
    "age": "12 +",
    "imageSmall": "/photo/manchkinStimpank.png",
    "description": "Манчкін Стімпанк (Munchkin Steampunk) — це оригінальна і самостійна версія культової настільної гри, яка наразі у своєму жанрі є однією з найпопулярніших у світі. Набір, як і в оригінальній настілці, складається зі 168 ігрових карток, кубика та правил гри, які у свою чергу, залишилися майже без змін. Як і раніше гравці беруть на себе ролі класичних рольових героїв, таких як воїни, маги, ловкачі тощо, та вирушають у подорож через лабіринти, які просто кишать монстрами, роботами й мутантами, а також прокляттями, скарбами й усілякими загадками. До того ж гра проймається глибоким гумором та саркастичним підходом до стандартних кліше, тепер вже, стімпанк жанру.",
    "content": ["168 карт", "1 шестигранний кубик", "правила гри"]
  },
  {
    "id": "7",
    "name": "Манчкін Дракони. Міні-колекція",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "10 +",
    "imageSmall": "/photo/manchkinDragon.png",
    "description": "З появою міні-доповнення «Манчкін Дракони», в тутешні підземелля прийшли дракони всіляких кольорів і типів. Ну і звісно притягли із собою безліч скарбів. Адже будь-який порядний дракон ну прямо таки зобов'язаний мати гору скарбів, на якій потрібно спати і яку потрібно пильно охороняти від зазіхань дрібних злодюжок.",
    "content": ["34 карти", "лічильник рівнів"]
  },
  {
    "id": "8",
    "name": "Манчкін Нечиста сила. Міні-колекція",
    "nameLogo": "/photo/munchkin-1.png",
    "players": "3-6",
    "timer": "30 хв",
    "age": "12 +",
    "imageSmall": "/photo/manchkinDragon.png",
    "description": "«Манчкін Нечиста Сила» — це набір з цілих трьох міні доповнень українською мовою до популярної карткової гри Манчкін",
    "content": ["34 карти", "лічильник рівнів"]
  },
  {
    "id": "9",
    "name": "Міконки",
    "nameLogo": "/photo/micons-Logo.svg",
    "players": "2-4",
    "timer": "20 хв",
    "age": "3 +",
    "imageSmall": "/photo/manchkin1.png",
    "description": "Настільна гра Міконки чудово підходить для сімейних вечорів. Гра дозволяє об'єднати за одним столом різні покоління, одночасно стимулюючи розвиток малечі. Вона розрахована на дітей від 3 років, але цікаво буде всім!",
    "content": ["50 карток", "правила гри"]
  }
]